# urls
url_main_page = 'https://qa-scooter.praktikum-services.ru/'
url_order_page = 'https://qa-scooter.praktikum-services.ru/order'
url_dzen_page = 'https://dzen.ru/?yredirect=true'

# answers
first_answer = "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
second_answer = ("Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, "
                 "можете просто сделать несколько заказов — один за другим.")
third_answer = ("Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. "
                "Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. "
                "Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.")
fourth_answer = "Только начиная с завтрашнего дня. Но скоро станем расторопнее."
fifth_answer = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010."
sixth_answer = ("Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — "
                "даже если будете кататься без передышек и во сне. Зарядка не понадобится.")
seventh_answer = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои."
eighth_answer = "Да, обязательно. Всем самокатов! И Москве, и Московской области."
